/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Accepteer";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Accepteer";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "De ingevoerde Apple ID is om veiligheidsredenen gedeactiveerd. Tik op 'Herstel' om het wachtwoord te wijzigen.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "U mag geen accounts wijzigen op dit apparaat";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Account aanmaken niet mogelijk";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "U mag uw account niet wijzigen op dit apparaat";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Account wijzigen niet mogelijk";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "U mag niet inloggen op dit apparaat";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Inloggen onmogelijk";

/* Account Title */
"ACCOUNT_TITLE" = "Account";

/* Achievements title one player */
"ACHIEVEMENTS" = "Achievements";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ achievements, %2$@ punten";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ achievements, %2$@ punt";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ achievements, %2$@ punten";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ achievement, %2$@ punten";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ achievement, %2$@ punt";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ achievement, %2$@ punten";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ achievements, %2$@ punten";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ van %2$@ achievements ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ van %2$@ achievement ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ achievements ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ achievement ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ ACHIEVEMENTS ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ ACHIEVEMENT ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "GEEN ACHIEVEMENTS ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Geen achievements ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Verdiend: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Behaald op: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ van %2$@ achievements ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ van %2$@ achievement ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ VAN %2$@ ACHIEVEMENTS";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ VAN %2$@ ACHIEVEMENT";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ VAN %2$@ ACHIEVEMENTS";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ van %2$@ achievements ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Nog niet behaald";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ voltooid";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ ptn";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ pt";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ ptn)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ pt)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ ptn)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "ptn";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "pt";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "ptn";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ ptn";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "adres toevoegen";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "adres verwijderen";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "U mag geen vriendverzoeken versturen op dit apparaat";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Vriendverzoeken sturen niet mogelijk";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Voeg speler toe";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Speler is niet ingelogd";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "U mag Game Center niet gebruiken op dit apparaat";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "U mag geen multispelergames spelen op dit apparaat";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Spelen met meerdere spelers niet beschikbaar";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center niet beschikbaar";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Spelen met meerdere spelers niet beschikbaar";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anoniem";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Apple ID-wachtwoord";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center kan automatisch passende spelers zoeken om nu tegen te spelen. Geschatte wachttijd voor passende spelers zoeken: %@ minuten.";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center kan automatisch passende spelers zoeken om nu tegen te spelen. Geschatte wachttijd voor passende spelers zoeken: %@ minuut.";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center kan automatisch passende spelers zoeken om nu tegen te spelen. Geschatte wachttijd voor passende spelers zoeken: %@ minuten.";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center kan automatisch passende spelers zoeken om nu tegen te spelen. Geschatte wachttijd voor passende spelers zoeken: %@ seconden.";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center kan automatisch passende spelers zoeken om nu tegen te spelen. Geschatte wachttijd voor passende spelers zoeken: %@ seconde.";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center kan automatisch passende spelers zoeken om nu tegen te spelen. Geschatte wachttijd voor passende spelers zoeken: %@ seconden.";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Zoek spelers";

/* Auto-matched */
"AUTO_MATCHED" = "Gevonden passende spelers";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Passende speler";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Stuur";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Stuur";

/* By Game Center */
"BY_GAME_CENTER" = "Van Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Geannuleerd";

/* Cancel */
"CANCEL_BUTTON" = "Annuleer";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Verbinding mislukt";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "De accountvoorzieningen van Game Center zijn momenteel niet beschikbaar.\nProbeer het later opnieuw.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Verbinding met een Wi-Fi- of mobiel datanetwerk is vereist voor toegang tot Game Center";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Voeg toe";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Word vrienden met %1$@ om een uitdaging te sturen";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Maak vrienden in Game Center zodat u uitdagingen kunt sturen en ontvangen";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Uw vrienden hebben%1$@ al behaald. Daag ze uit tot achievements die ze nog niet hebben behaald.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Haal een score op %1$@ zodat u uw vrienden kunt uitdagen om deze te overtreffen";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "Uitdaging van %1$@: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Uitdaging van %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "Uitdaging van %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "'%1$@'";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "Uitdaging van %1$@: haal %2$@ in %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Daag vriend uit";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Stuur uitdaging";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Uitdaging:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "Van %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "Van %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Haal %1$@ op %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "U hebt de uitdaging van %1$@ voltooid: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Terug";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Kies vrienden";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Negeer";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Heeft u uitgedaagd: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Start game";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Ga naar App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "%1$@-uitdaging: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Voltooide uw uitdaging: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Voltooide uw uitdaging in %1$@: %2$@";

/* Change */
"CHANGE" = "Wijzig";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Sluit";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Sluit";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ achievements";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ achievement";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Geen achievements";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Verbinden";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Geen verbinding met Game Center-server mogelijk.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Maak nieuwe Apple ID aan";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Afgewezen";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Weiger";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Wilt u %@ spelen?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Stuur uitdaging";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Daag vrienden uit";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Deel";

/* Disable Button */
"DISABLE_BUTTON" = "Schakel uit";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Verbroken";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Verwijder";

/* Done button title */
"DONE_BUTTON_TITLE" = "Gereed";

/* button to send friend request */
"DONT_SEND" = "Stuur niet";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Installeren…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Voer optioneel bericht in…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat de lokale speler zich al aan het aanmelden is.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "De gevraagde bewerking is geannuleerd.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid vanwege een fout in de communicatie met de server.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat deze app niet wordt herkend door Game Center.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat de gebruikersnaam en/of het wachtwoord onjuist zijn.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "De gevraagde bewerkingen kunnen niet worden voltooid, omdat een of meer parameters ongeldig zijn.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat de speler ongeldig is.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "Het uitdagingsverzoek is mislukt vanwege ongeldige uitdagingsgegevens.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat het verzoek om passende spelers ongeldig is.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat een lokale speler zich niet heeft aangemeld.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat deze functie is uitgeschakeld in 'Beperkingen'.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat de scorewaarde niet is ingesteld.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "De gevraagde bewerking kan niet worden voltooid, omdat de opgegeven deelnemer ongeldig is.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "De gevraagde bewerking kan niet worden voltooid, omdat de sessie in ongeldige staat verkeert.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "De gevraagde bewerking kan niet worden voltooid, omdat de opgegeven deelnemer niet de vereiste beurtstatus heeft.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "De gevraagde bewerking kan niet worden voltooid, omdat de gegevens over passende spelers te groot zijn.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "De gevraagde bewerking kan niet worden voltooid, omdat daarmee het maximale aantal sessies wordt overschreden.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat deze functie is uitgeschakeld voor minderjarige spelers.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "Een onverwachte speler heeft zich aangesloten bij passende spelers.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid vanwege een onbekende fout.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "De gevraagde bewerking kan niet worden voltooid, omdat de gebruiker deze heeft geweigerd.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " en nog %@…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ vrienden vinden dit leuk";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ vriend vindt dit leuk";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "'Leuk' (Facebook) niet beschikbaar";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ vrienden vinden dit leuk";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Leuk";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Leuk";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Mislukt";

/* friend text in compare achievement screen */
"FRIEND" = "Vriend";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ vrienden";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ vriend";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Geen vrienden";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ gezamenlijke vrienden";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ gezamenlijke vriend";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Geen gezamenlijke vrienden";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ vrienden";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ vriend";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ VRIENDEN";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ VRIEND";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "VRIENDEN";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Vrienden";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) heeft uw vriendverzoek geaccepteerd.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) heeft uw vriendverzoek geaccepteerd.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ heeft uw vriendverzoek geaccepteerd.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Spelers zoeken";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Accepteert geen game-uitnodigingen";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Vrienden met deze achievement";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ vrienden met deze achievement";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ vriend met deze achievement";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Geen vrienden met deze achievement";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Vrienden";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ vrienden";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ vriend";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ vrienden";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Vrienden die niet hebben gespeeld";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ vrienden die niet hebben gespeeld";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ vriend die niet heeft gespeeld";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Geen vrienden die niet hebben gespeeld";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Vrienden die deze game spelen";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ vrienden die deze game spelen";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ vriend die deze game speelt";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Geen vrienden die deze game spelen";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Spelers";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ spelers";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ speler";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ spelers";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Niet online";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "ALLE";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "DICHTBIJ";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "RECENT";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Vriendverzoek";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Wilt u een vriendverzoek naar %@ sturen";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Vriendverzoek";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Vriendverzoek van %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ games";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ game";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Geen games";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ gezamenlijke games";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ gezamenlijke game";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Geen gezamenlijke games";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Game geannuleerd";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Functie uitgeschakeld";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Demo-modus";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Game Center uitschakelen?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "U kunt Game Center op elk moment inschakelen door in te loggen via de app Game Center.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center wordt niet ondersteund.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Nooit gespeeld";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Uitnodiging van %1$@ om '%2$@' te spelen";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Uitnodiging van %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "De uitnodiging van %@ is geannuleerd.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "Er zijn niet genoeg passende spelers gevonden. Nodig extra spelers uit.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Niet genoeg spelers";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Deze game wordt niet herkend door Game Center.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Om deze game te beoordelen, moet u inloggen met de Apple ID waarmee u de game gekocht hebt.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Game-beoordeling niet verstuurd";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Opnieuw verbinden?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Multiplayergame";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Alle %@ spelers";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Alle spelers";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "ALLE %@ SPELERS";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "ALLE SPELERS";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "ALLE SPELERS";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Alle spelers";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Verborgen";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Apple ID of wachtwoord vergeten?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Importeer vrienden";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Incompatibel";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Het wachtwoord is te vaak fout ingevoerd. Als u uw wachtwoord bent vergeten, tikt u op 'Herstel' om het te wijzigen.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Onjuist wachtwoord";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Uitnodiging geannuleerd";

/* Invitation Title */
"INVITATION_TITLE" = "Uitnodiging";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Wachten…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Een speler heeft uw uitnodiging geaccepteerd.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ heeft uw uitnodiging voor %2$@ geaccepteerd.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ heeft uw uitnodiging geaccepteerd.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Een speler heeft uw uitnodiging voor %@ geaccepteerd.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Een speler heeft uw uitnodiging afgeslagen.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "Nr. %1$@ van %2$@ vrienden";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "Nr. %1$@ van %2$@ vriend";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Nodig tot %d andere spelers van uw Game Center-vriendenlijst uit";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Nodig één andere speler van uw Game Center-vriendenlijst uit";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "n.b.";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Daag vrienden uit";

/* Invite Friend */
"INVITE_FRIEND" = "Nodig uit";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Nodig uit";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Nodig spelers uit";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Nodig tot %@ spelers uit";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Nodig tot %@ speler uit";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Nodig tot %@ spelers uit";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Net gespeeld: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Laatst gezocht: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Laatst gespeeld: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Laatste game";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Laatste game: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Start app";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Ranglijsten";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ ranglijsten";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ ranglijst";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ ranglijsten";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Ranglijst";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Ranglijstbereik {%d,%d} vereist locatie >= %d en een bereik <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Laden…";

/* Login Button */
"LOGIN_BUTTON" = "Log in";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Verbinden…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Spelers zoeken…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Nodig uit";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Spelers uitnodigen";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Speel nu";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Game starten…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Wachten…";

/* Me */
"ME" = "Ik";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Ik";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ spelers";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ spelers";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Spelers in de buurt";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Game Center-spelers in de buurt mogen u vinden en uitnodigen voor games via Wi-Fi of Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Nooit gespeeld";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Nooit gespeeld";

/* Next */
"NEXT" = "Volgende";

/* now (time) */
"NOW_TIME" = "nu";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Geen achievements";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Geen achievements";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Geen antwoord";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Geen vrienden";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "GEEN VRIENDSCORES";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Geen ranglijst";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Geen ranglijst of achievements";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Probeer het opnieuw wanneer u met een netwerk verbonden bent.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Netwerk niet beschikbaar";

/* No score - player rank is zero */
"NO_SCORE" = "Geen score";

/* No Scores */
"NO_SCORES" = "Geen scores";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "GEEN SCORES";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Geen status";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Totaal";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "De opgegeven Apple ID is niet gevonden of het wachtwoord is onjuist. Probeer het opnieuw.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Wachtwoord";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Sandbox-wachtwoord";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Onderste %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Bovenste %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Vandaag gespeeld: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ of %2$@ spelers";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ tot %2$@ spelers";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ spelers";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ speler";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Nooit gespeeld";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ is niet meer verbonden.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Speel";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Speel game";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Speel nu en Game Center gaat tot %d andere spelers zoeken om tegen te spelen.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Speel nu en Game Center gaat nog één andere speler zoeken om tegen te spelen.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Speel nu en Game Center stelt uw game in met de geselecteerde spelers.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Speel nu";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "Deze Apple ID is om veiligheidsredenen gedeactiveerd. Neem contact op met de klantenservice.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎'%@'";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎'%@'";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Ongeveer dezelfde positie als ik";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Hogere positie dan ik";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Lagere positie dan ik";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "Nr. %1$@ van %2$@ spelers";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "Nr. %1$@ van %2$@ speler";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "Nr. %1$@ van %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Geen positie";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "Nr. %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ beoordelingen";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ beoordeling";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Geen beoordelingen";

/* Ready invite label */
"READY_INVITE_LABEL" = "Gereed";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ ontvangers";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ ontvanger";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ uur geleden";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ uur geleden";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ minuten geleden";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ minuut geleden";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ seconden geleden";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Verwijder";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Verwijder speler";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Meld probleem";

/* Reset Button */
"RESET_BUTTON" = "Herstel";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%2$@ op %1$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ resultaten";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 gevonden";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Niets gevonden";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Stuur vriendverzoek";

/* Settings Button */
"SETTINGS_BUTTON" = "Instellingen";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Ik heb <a href=\"%3$@\">%1$@ behaald in de game %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ heeft <a href=\"%4$@\">%2$@ behaald in de game %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Ik wil <a href=\"%3$@\">%1$@ behalen in de game %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "Ik heb %1$@ behaald in de game %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ heeft %2$@ behaald in de game %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Ik wil %1$@ behalen in de game %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Bekijk <a href=\"%3$@\">mijn score op %1$@ in de game %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Bekijk de score die <a href=\"%4$@\">%1$@ heeft behaald op %2$@in de game %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Bekijk mijn score op %1$@ in de game %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Bekijk de score die %1$@ heeft behaald op %2$@ in de game %3$@.";

/* Show All */
"SHOW_ALL" = "Toon alles";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Toon meer…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Toon er nog %@…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Log in";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Gebruik Game Center met uw Apple ID en speel online games met uw vrienden, waar ze ook zijn.";

/* Starting Game… */
"STARTING_GAME" = "Game starten…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Tik om te beoordelen";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Tik om te beoordelen";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Tik om te\nbeoordelen";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Altijd";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "ALTIJD";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Deze week";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "DEZE WEEK";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Vandaag";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "VANDAAG";

/* To: */
"TO_LABEL" = "Aan:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@'";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Probeer het later opnieuw.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Wedstrijd aanmaken niet mogelijk";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Game voorbij";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Verwijder een bestaande game en probeer het opnieuw.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Game aanmaken niet mogelijk";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "Een uitgenodigde speler heeft te veel actieve games.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Game aanmaken niet mogelijk";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Nieuwe game";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Is nog niet aan de beurt geweest";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Weiger";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Games";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ games";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ game";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Games";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Uitnodiging";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Stop game";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Gereed";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Verwijder game";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Uitnodigingen";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Andere speler is aan de beurt";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Deze speler is aan de beurt";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Uw beurt";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Game voorbij";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Speel uw beurt";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Bekijk game";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "Van %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Laatst gespeelde beurt %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Onbekende begindatum";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Geen beurten gespeeld";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Gespeeld met %1$@ en %2$d anderen";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Gespeeld met %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Gespeeld met passende speler";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d spelers";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Aan het spelen met %1$@ en %2$d anderen";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Aan het spelen met %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Aan het spelen met passende speler";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Begonnen %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Nodig vrienden uit";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Geen games";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "%@ is aan de beurt";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Hun beurt";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ wint";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Een andere speler heeft gewonnen";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Andere speler";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "Eerste plaats";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Vierde plaats";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Verloren";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Ik";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Geen resultaat";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Stop";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Tweede plaats";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Derde plaats";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Gelijkspel";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Was te laat";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Gewonnen";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Actief";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Afgewezen";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Gereed";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Uitgenodigd";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Passend maken";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Onbekend";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Uw beurt";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "U hebt gewonnen!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Laden niet mogelijk";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Achievements laden niet mogelijk";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Vrienden laden niet mogelijk";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "LADEN NIET MOGELIJK";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "De game-beoordeling kan nu niet worden verstuurd. Probeer het later opnieuw.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Niet-aangemelde gebruiker";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Onverwachte verbinding";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Een onverwachte speler heeft zich aangesloten. Passende spelers zoeken wordt geannuleerd.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Annuleer";

/* Uninvite Now */
"UNINVITE_NOW" = "Trek nu in";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Uitnodiging intrekken?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Sommige uitgenodigde spelers hebben nog niet gereageerd.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Naamloze app";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Sandbox Apple ID";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Toon account";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Bekijk";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Wachten op identiteitscontrole…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Wachten tot %@ de game start.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Wacht";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Welkom terug, %@";

/* Welcome title */
"WELCOME_TITLE" = "Welkom";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Welkom bij Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "U hebt het maximale aantal spelers geselecteerd.";

